Repository: saxobroko/SaxWeather
Catalog: SaxWeather/SaxWeather/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, it, ja, nl, no, pl, pt, ro, ru, sv, uk, zh_hans

source: System
ar: النظام
cs: Systém
el: Σύστημα
es: Sistema
fi: Järjestelmä
fr: Système
it: Sistema
ja: システム
nl: Systeem
no: Systemadministrasjon
pt: SISTEMA
ro: Sistem
ru: Система
uk: Система
zh_hans: 系统

source: Tap a location to use it. Swipe left to delete.
ar: انقر على موقع لاستخدامه. اسحب لليسار للحذف.
cs: Klepnutím na umístění jej použijete. Posunutím vlevo jej odstraníte.
da: Tryk på en placering for at bruge den. Stryg til venstre for at slette.
de: Tippe auf einen Ort, um ihn zu verwenden. Wische nach links, um ihn zu löschen.
el: Πατήστε μια τοποθεσία για να τη χρησιμοποιήσετε. Σύρετε προς τα αριστερά για διαγραφή.
es: Toque una ubicación para usarla. Deslice a la izquierda para eliminar.
fi: Napauta sijaintia käyttääksesi sitä. Poista pyyhkäisemällä vasemmalle.
fr: Appuyez sur un emplacement pour l'utiliser. Glissez vers la gauche pour supprimer.
it: Tocca una posizione per usarla. Scorri a sinistra per eliminare.
ja: 場所をタップして使用します。左にスワイプして削除します。
nl: Tik op een locatie om te gebruiken. Veeg naar links om te verwijderen.
no: Trykk på en posisjon for å bruke den. Sveip til venstre for å slette.
pl: Dotknij lokalizacji, aby ją użyć. Przesuń w lewo, aby usunąć.
pt: Toque em um local para usá-lo. Deslize para a esquerda para excluir.
ro: Apasă o locație pentru a o folosi. Glisează la stânga pentru ștergere.
ru: Нажмите на местоположение, чтобы использовать его. Проведите влево, чтобы удалить.
sv: Tryck på en plats för att använda den. Svep åt vänster för att ta bort.
uk: Натисніть на місце, щоб використовувати його. Проведіть вліво для видалення.
zh_hans: 点击一个位置来使用它。向左滑动以删除。

source: Tap a location to use it. Weather will refresh automatically.
ar: اضغط على موقع لاستخدامه. سيتم تحديث الطقس تلقائياً.
cs: Klepnutím na umístění jej použijete. Počasí se automaticky obnoví.
da: Tryk på en placering for at bruge den. Vejret opdateres automatisk.
de: Tippe auf einen Ort, um ihn zu verwenden. Wetter wird automatisch aktualisiert.
el: Πατήστε μια τοποθεσία για να το χρησιμοποιήσετε. Ο καιρός θα ανανεωθεί αυτόματα.
es: Toca una ubicación para usarla. El tiempo se actualizará automáticamente.
fi: Napauta sijaintia käyttääksesi sitä. Sää päivittää automaattisesti.
fr: Appuyez sur un emplacement pour l'utiliser. La météo se rafraîchira automatiquement.
it: Tocca una posizione per usarla. Il tempo si aggiornerà automaticamente.
ja: 場所をタップして使用します。天気は自動的に更新されます。
nl: Tik op een locatie om het te gebruiken. Het weer wordt automatisch vernieuwd.
no: Trykk en posisjon for å bruke den. Vær vil oppdatere automatisk.
pl: Dotknij lokalizacji, aby ją użyć. Pogoda odświeży automatycznie.
pt: Toque em uma localização para usá-la. O clima será atualizado automaticamente.
ro: Atingeți o locație pentru a o folosi. Vremea se va actualiza automat.
ru: Нажмите на место, чтобы использовать его. Погода обновится автоматически.
sv: Tryck på en plats för att använda den. Vädret uppdateras automatiskt.
uk: Торкніться місця розташування, щоб використовувати його. Погода буде оновлюватися автоматично.
zh_hans: 点击位置来使用它。天气将自动刷新。

source: Tap Day to Expand
ar: انقر اليوم للتوسع
cs: Klepnutím na den rozbalíte
da: Tryk på dag for at udvide
de: Tippen Tag zum Erweitern
el: Πατήστε Ημέρα για επέκταση
es: Toca el día para expandir
fi: Napauta päivää laajentaaksesi
fr: Appuyez sur Jour pour agrandir
it: Tocca il giorno per espandere
ja: 日をタップして展開
nl: Tik Dag om uit te breiden
no: Trykk på dag for å utvide
pl: Dotknij dnia, aby rozwinąć
pt: Toque em Dia para Expandir
ro: Atinge Ziua pentru Extindere
ru: Нажмите на день, чтобы расширить
sv: Tryck på dag för att expandera
uk: Торкніться дня, щоб розширити
zh_hans: 点击日以扩展

source: Tap for burn times by skin type
ar: انقر لأوقات الحرق حسب نوع الجلد
cs: Klepněte pro vypálení podle typu vzhledu
da: Tryk for at brænde tider efter hudtype
de: Tippe für Brennzeiten nach Hauttyp
el: Πατήστε για χρόνους καύσης κατά τύπο δέρματος
es: Toca para quemar tiempos por tipo de skin
fi: Napauta polttamisaikoja ihotyypin mukaan
fr: Appuyer pour brûler par type de skin
it: Tocca per i tempi di ustione per tipo di pelle
ja: タップしてバーンタイムをスキンタイプで表示
nl: Tik voor verbrandingstijden per huidtype
no: Trykk for å brenne tid etter hudtype
pl: Naciśnij, aby spaść czas spłonu według typu skóry
pt: Toque para queimar vezes por tipo de pele
ro: Atingeţi pentru a detecta timpii de arsură după tipul pielii
ru: Нажмите, чтобы сжечь по типу кожи
sv: Tryck för att bränna gånger efter hudtyp
uk: Торкніться для спалювання за типом шкіри
zh_hans: 按皮肤类型点击以燃烧时间

source: Tap for detailed health recommendations
ar: انقر للحصول على توصيات صحية مفصلة
cs: Klepnutím na detailní zdravotní doporučení
da: Tryk for detaljerede sundhedsanbefalinger
de: Tippen für detaillierte Gesundheitsempfehlungen
el: Πατήστε για λεπτομερείς συστάσεις υγείας
es: Pulse para obtener recomendaciones detalladas de salud
fi: Paina saadaksesi yksityiskohtaisia terveyssuosituksia
fr: Appuyez pour obtenir des recommandations détaillées en matière de santé
it: Tocca per le raccomandazioni dettagliate sulla salute
ja: タップして健康状態の詳細を表示
nl: Tik voor gedetailleerde gezondheidsaanbevelingen
no: Trykk for detaljerte helseanbefalinger
pl: Dotknij, aby uzyskać szczegółowe zalecenia zdrowotne
pt: Toque para recomendações detalhadas de saúde
ro: Atingeți pentru recomandări detaliate de sănătate
ru: Нажмите для подробных рекомендаций по здоровью
sv: Tryck för detaljerade hälsorekommendationer
uk: Торкніться для докладних рекомендацій щодо здоров'я
zh_hans: 点击查看详细的健康建议

source: Tap for details
ar: انقر للحصول على التفاصيل
cs: Klepnutím zobrazíte podrobnosti
da: Tryk for detaljer
de: Für Details tippen
el: Πατήστε για λεπτομέρειες
es: Toca para más detalles
fi: Napauta saadaksesi lisätietoja
fr: Appuyez pour plus de détails
it: Tocca per dettagli
ja: タップして詳細を表示
nl: Tik voor details
no: Trykk for detaljer
pl: Stuknij po szczegóły
pt: Toque para detalhes
ro: Atingeți pentru detalii
ru: Нажмите для подробностей
sv: Tryck för detaljer
uk: Торкніться для подробиць
zh_hans: 点击查看详情

source: Tap for hourly breakdown
ar: انقر لتعطل الساعة
cs: Klepněte pro hodinový rozpis
da: Tryk for timeopdeling
de: Tippen für stündliche Aufteilung
el: Πατήστε για ωριαία ανάλυση
es: Pulse para desglose por hora
fi: Napauta tuntikohtaista erittelyä varten
fr: Appuyer pour une ventilation horaire
it: Tocca per la ripartizione oraria
ja: タップして１時間ごとに内訳を表示
nl: Tik voor pauze per uur
no: Trykk for hver timeoversikt
pl: Stuknij, aby otrzymać podział godzinowy
pt: Toque para obter detalhes por hora
ro: Atingeți pentru defalcare pe oră
ru: Нажмите для почасового разбиения
sv: Tryck för timhaveri
uk: Торкніться для погодинної роботи
zh_hans: 点击以便每小时断开

source: Tap for photography times & moon details
ar: انقر للحصول على تفاصيل أوقات التصوير والقمر
cs: Klepnutím zobrazíte časy fotografie a detaily měsíce
da: Tryk for fotograferingstider og månedetaljer
de: Tippen für Foto- & Monddetails
el: Πατήστε για φωτογραφίες φορές & λεπτομέρειες φεγγάρι
es: Toque para ver los tiempos de la fotografía y detalles de la luna
fi: Napauta valokuvaajan ja kuun tiedot
fr: Tapotez pour la photographie et les détails de la lune
it: Tocca per i dettagli della fotografia e della luna
ja: タップして撮影時間と月の詳細
nl: Tik voor fotografie tijden & maan details
no: Trykk for fotografering tider og måne-detaljer
pl: Dotknij, aby uzyskać szczegóły fotografii i księżyca
pt: Toque para tempos de fotografia e detalhes da lua
ro: Atingeți pentru timpii de fotografie și detaliile lunii
ru: Коснитесь для подробностей о времени фотосъемки и луны
sv: Tryck för fotograferingstider och detaljer om månen
uk: Натисніть для отримання інформації та інформації про місяць
zh_hans: 点击查看拍摄时间和月亮详情

source: Tap the row to customise every card in the app: style, colour, glass, border, shadow, and tint, with a live preview.
ar: انقر على الصف لتخصيص كل بطاقة في التطبيق: النمط واللون والزجاج والحدود والظل، مع معاينة مباشرة.
cs: Klepnutím na řádek upravíte každou kartu v aplikaci: styl, barva, sklo, hranice, stín a malý, s živým náhledu.
da: Tryk på rækken for at tilpasse hvert kort i app'en: stil, farve, glas, kant, skygger og farvetone med en live forhåndsvisning.
de: Tippe auf die Reihe, um jede Karte in der App anzupassen: Stil, Farbe, Glas, Rand, Schatten und Farbton mit Live-Vorschau.
el: Πατήστε τη γραμμή για να προσαρμόσετε κάθε κάρτα στην εφαρμογή: στυλ, χρώμα, γυαλί, περίγραμμα, σκιά και απόχρωση, με ζωντανή προεπισκόπηση.
es: Toca la fila para personalizar todas las cartas de la aplicación: estilo, color, vidrio, borde, sombra y color, con una vista previa en vivo.
fi: Napauta riviä muokataksesi jokaisen kortin sovelluksessa: tyyli, väri, lasi, raja, varjo ja sävy, jossa on live esikatselu.
fr: Tapotez sur la ligne pour personnaliser chaque carte de l'application : style, couleur, verre, bordure, ombre et teinte, avec un aperçu en direct.
it: Tocca la riga per personalizzare ogni scheda nell'app: stile, colore, vetro, bordo, ombra e tinta, con un'anteprima dal vivo.
ja: 行をタップすると、アプリ内のすべてのカードをカスタマイズできます：スタイル、色、ガラス、ボーダー、影、色合い、ライブプレビューが表示されます。
nl: Tik op de rij om elke kaart in de app aan te passen: stijl, kleur, kleur, glas, grens, schaduw, en tint, met een live preview.
no: Trykk på raden for å tilpasse alle kort i applikasjonen: stil, farge, glass, kanter, skygge og tint, med en live forhåndsvisning.
pl: Dotknij wiersza, aby dostosować każdą kartę w aplikacji: styl, kolor, szkło, obramowanie, cień, podgląd na żywo.
pt: Toque na linha para personalizar cada cartão no aplicativo: estilo, cor, vidro, borda, sombra e tonalidade, com uma visualização ao vivo.
ro: Atingeți rândul pentru a personaliza fiecare card în aplicație: stil, culoare, sticlă, graniță, umbră și nuanțe, cu o previzualizare în direct.
ru: Нажмите на строку, чтобы настроить каждую карту в приложении: стиль, цвет, стекло, границу, тень и оттенок с живым просмотром.
sv: Tryck på raden för att anpassa varje kort i appen: stil, färg, glas, gräns, skugga och färgton, med en live-förhandsgranskning.
uk: Торкніться рядка, щоб налаштувати всі картки в додатку: стиль, колір, скла, межі, тіні та відтінки з живим передпоказом.
zh_hans: 点击行来自定义应用程序中的每张卡片：样式、颜色、玻璃、边框、阴影和小片，带有实时预览。

# Tap to buy %@ — $%.2f
source: Tap to buy %1$@ — $%2$.2f
ar: انقر لشراء %1$@ - $%2$.2f
cs: Klepnutím koupit %1$@ — $%2$.2f
da: Tryk for at købe %1$@ — $%2$.2f
de: Tippen, um %1$@ — $%2$.2f zu kaufen
el: Πατήστε για να αγοράσετε %1$@ — $%2$.2f
es: Pulsa para comprar %1$@ — $%2$.2f
fi: Ostaaksesi %1$@ — $%2$.2f
fr: Appuyez pour acheter %1$@ — $%2$.2f
it: Tocca per acquistare %1$@ — $%2$.2f
ja: %1$@ をタップして購入 — $%2$.2f
nl: Tik om %1$@ te kopen — $%2$.2f
no: Trykk for å kjøpe %1$@ — $%2$.2f
pl: Dotknij, aby kupić %1$@ — $%2$.2f
pt: Toque para comprar %1$@ — $%2$.2f
ro: Atinge pentru a cumpăra %1$@ — $%2$.2f
ru: Нажмите, чтобы купить %1$@ — $%2$.2f
sv: Tryck för att köpa %1$@ — $%2$.2f
uk: Натисніть, щоб придбати %1$@ - $%2$.2f
zh_hans: 点击购买 %1$@ -$%2$.2f

source: Taptic on Refresh
ar: ملحق عند التحديث
cs: Taptic při obnovení
da: Taptic ved opfrisk
de: Taptisch beim Aktualisieren
el: Ταπτικό κατά την ανανέωση
es: Toque al actualizar
fi: Taptinen päivityksessä
fr: Touche à rafraîchir
it: Battesimo all'aggiornamento
nl: Tapie bij vernieuwen
no: Taptisk ved oppfriskning
pl: Dotknij przy odświeżeniu
pt: Táptico ao Atualizar
ro: Taptic la reîmprospătare
ru: Тапп на обновление
sv: Taptic vid uppdatering
uk: Топтичне оновлення
zh_hans: Taptic 正在刷新

source: Temperature
ar: درجة
cs: Teplota
da: Temperatur
de: Temperatur
el: Θερμοκρασία
es: Temperatura
fi: Lämpötila
fr: Température
it: Temperatura
ja: 温度
nl: Temperatuur
no: Temperatur
pl: Temperatura
pt: Temperatura
ro: Temperatură
ru: Температура
sv: Temperatur
uk: Температура
zh_hans: 温度

source: Temperature Unit
ar: وحدة الحرارة
cs: Jednotka teploty
da: Temperatur Enhed
de: Temperatureinheit
el: Μονάδα Θερμοκρασίας
es: Unidad de temperatura
fi: Lämpötilan Yksikkö
fr: Unité de température
it: Unità Di Temperatura
ja: 温度単位
nl: Temperatuur eenheid
no: Enhetens temperatur
pl: Jednostka temperatury
pt: Unidade de Temperatura
ro: Unitate de temperatură
ru: Единица температуры
sv: Enhet för temperatur
uk: Одиниця температури
zh_hans: 温度单位

source: Test Refresh
ar: اختبار التحديث
cs: Otestovat obnovení
da: Test Opdater
de: Test aktualisieren
el: Δοκιμή Ανανέωσης
es: Refrescar prueba
fi: Testaa Päivitys
fr: Rafraîchir le test
it: Aggiornamento Test
ja: テスト更新
nl: Test vernieuwen
no: Test oppdatering
pl: Testuj odświeżanie
pt: Testar Atualização
ro: Testare reîmprospătare
ru: Обновить тест
sv: Testa uppdatering
uk: Тестове оновлення
zh_hans: 测试刷新

source: Text Size
ar: حجم النص
cs: Velikost textu
da: Tekst Størrelse
de: Textgröße
el: Μέγεθος Κειμένου
es: Tamaño del texto
fi: Tekstin Koko
fr: Taille du texte
it: Dimensione Testo
ja: 文字サイズ
nl: Tekstgrootte
no: Tekst størrelse
pl: Rozmiar tekstu
pt: Tamanho do texto
ro: Dimensiune text
ru: Размер текста
sv: Textstorlek
uk: Розмір тексту
zh_hans: 文本大小

source: Thank You! 🎉
ar: شكراً! 🎉
cs: Děkujeme! 🎉
da: Tak! 🎉
de: Vielen Dank! 🎉
el: Ευχαριστούμε! 🎉
es: ¡Gracias! 🎉
fi: Kiitos! 🎉
fr: Merci ! 🎉
it: Grazie! 🎉
ja: ありがとうございます! 🎉
nl: Bedankt! 🎉
no: Tusen takk! 🎉
pl: Dziękujemy! 🎉
pt: Obrigado! 🎉
ro: Mulțumesc! 🎉
ru: Спасибо! 🎉
sv: Tack! 🎉
uk: Дякую! 🎉
zh_hans: 谢谢您！:party_popper：

source: The free Default palette uses the shipped theme tokens. Themed palettes are cosmetic add-ons — buy the matching pack to unlock them.
ar: اللوحة الافتراضية المجانية تستخدم الرموز المميزة للموضوع المشحن. اللوحات المميزة هي إضافات تجميلية - اشتري الحزمة المطابقة لفتح تلك الرموز
cs: Bezplatná výchozí paleta používá dodané tokeny šablony. Vážené palety jsou kosmetické doplňky — kupte odpovídající balíček pro jejich odemknutí.
da: Den gratis standard palet bruger det afsendte tema tokens. Themed paletter er kosmetiske tilføjelser - køb den matchende pakke for at låse dem op.
de: Die kostenlose Standardpalette verwendet die versandten Theme-Token. Theme-Paletten sind kosmetische Zusätze — kaufen Sie das passende Paket, um sie freizuschalten.
el: Η δωρεάν Προεπιλεγμένη παλέτα χρησιμοποιεί τα διακριτικά θεμάτων που αποστέλλονται . Οι παλέτες θεμάτων είναι καλλυντικά πρόσθετα - αγοράστε το πακέτο που ταιριάζει για να τις ξεκλειδώσετε.
es: La paleta libre por defecto utiliza las fichas de tema enviadas. Las paletas temáticas son complementos cosméticos — compra el paquete correspondiente para desbloquearlos.
fi: Vapaa Oletuspaletti käyttää lähetettyjä teeman kuponkeja. Teemapaletit ovat kosmeettisia lisäosia – osta vastaava pakkaus avataksesi ne.
fr: La palette par défaut gratuite utilise les jetons de thème expédiés. Les palettes à thème sont des compléments cosmétiques — achetez le pack correspondant pour les déverrouiller.
it: La tavolozza predefinita gratuita utilizza i gettoni a tema spediti. Le tavolozze a tema sono componenti aggiuntivi cosmetici — compra il pacchetto corrispondente per sbloccarli.
ja: 無料のデフォルトパレットは出荷されたテーマトークンを使用します。テーマパレットは化粧品のアドオンです。マッチングパックを購入してロックを解除します。
nl: Het gratis standaard palet gebruikt de verzonden thematokens. Themed palettes zijn cosmetische add-ons - koop het bijpassende pakket om ze te ontgrendelen.
no: Med gratis standard-paletten bruker de pakkede temaetokene. Temerte paletter er kosmetiske tilleggsprogrammer – kjøp den samsvarende pakken for å låse opp dem.
pl: Darmowa paleta domyślna używa wysłanych tokenów motywu. Styl palety są dodatkami kosmetycznymi — kup pasującą paczkę, aby ją odblokować.
pt: A paleta padrão gratuita usa os tokens de tema enviados. Paletas temáticas são complementos cosméticos - compre o pacote correspondente para desbloqueá-los.
ro: Paleta implicită gratuită folosește tokeni de temă expediați. Peretele sunt suplimente cosmetice - cumpărați pachetul potrivit pentru a le debloca.
ru: Бесплатная палитра по умолчанию использует отправленные токены темы. Тематические палитры являются косметическими дополнениями — купите подходящий набор, чтобы разблокировать их.
sv: Den fria Standard-paletten använder de levererade tema tokens. Tema paletter är kosmetiska tillägg — köpa matchande paket för att låsa upp dem.
uk: Безкоштовна палітра за замовчуванням використовує маркери теми, які доставляються. Пальці з темами є косметичними додатками — купіть відповідний пакет, щоб розблокувати їх.
zh_hans: 默认调色板使用已发货的主题令牌。主题色板是装饰性附加组件 — 购买匹配包以解锁它们。

source: The free Default uses a neutral blue-to-orange gradient. Themed skins are cosmetic add-ons — buy the matching pack to unlock them.
ar: الافتراضي المجاني يستخدم معامل تدرج محايد من اللون الأزرق إلى البرتقالي. الجلود المظاهر هي إضافات تجميلية - اشتري باقة المطابقة لفتح تلك الباقات.
cs: Volná výchozí hodnota používá neutrální modrý až oranžový gradient. Domnělé kožešiny jsou kosmetické doplňky — kupte odpovídající balíček k jejich odemčení.
da: Den gratis standard bruger en neutral blå-til-orange gradient. Themed skind er kosmetiske tilføjelser - køb den matchende pakke for at låse dem op.
de: Der kostenlose Standard verwendet einen neutralen blau-orangenen Farbverlauf. Themed Skins sind kosmetische Zusätze — kaufen Sie das passende Paket, um sie freizuschalten.
el: Η δωρεάν προεπιλογή χρησιμοποιεί μια ουδέτερη διαβαθμισμένη μπλε-προ-πορτοκαλί. Τα θεματικά δέρματα είναι καλλυντικά πρόσθετα - αγοράζουν το αντίστοιχο πακέτο για να ξεκλειδώσουν.
es: El predeterminado gratuito utiliza un degradado neutral azul-a-naranja. Las pieles temáticas son complementos cosméticos — compra el paquete correspondiente para desbloquearlos.
fi: Vapaa oletus käyttää neutraalia sinisestä oranssiin vaihtelevaa kaltevuutta. Teetut nahat ovat kosmeettisia lisäosia – osta vastaava paketti avataksesi ne.
fr: La valeur par défaut gratuite utilise un dégradé neutre bleu à orange. Les skins à thème sont des compléments cosmétiques — achetez le pack correspondant pour les déverrouiller.
it: Il Predefinito gratuito utilizza un gradiente neutro blu-arancione. Le skin a tema sono componenti aggiuntivi cosmetici — compra il pacchetto corrispondente per sbloccarli.
ja: 無料のデフォルトは中立的な青色からオレンジ色のグラデーションを使用します。テーマ別スキンは化粧品のアドオンです — マッチングパックを購入してロックを解除します。
nl: De gratis standaard gebruikt een neutrale blauw-naar-oranje verloop. Thema-skins zijn cosmetische add-ons - koop het bijpassende pakket om ze te ontgrendelen.
no: Gratis standard bruker en nøytral blå-til-oransje gradient. Temmede skinn er kosmetiske tillegg – Kjøp den samsvarende pakken for å låse opp dem.
pl: Darmowe domyślne używa neutralnego gradientu niebiesko-pomarańczowego. Skiny w Stylu są dodatkami kosmetycznymi — kup pasującą paczkę, aby ją odblokować.
pt: O padrão gratuito usa um gradiente azul-laranja neutro. Aparências temáticas são complementos cosméticos - compre o pacote correspondente para desbloqueá-los.
ro: Implicit gratuit folosește un gradient neutru albastru-portocaliu. Pușetele sunt suplimente cosmetice - cumpără pachetul potrivit pentru a le debloca.
ru: В свободном стандарте используется нейтральный градиент с синим и оранжевым градиентом. Скины в темах — косметические дополнения — купите набор для разблокировки набора.
sv: Den fria Standard använder en neutral blå-till-orange lutning. Tema skinn är kosmetiska tillägg — köpa matchande pack för att låsa upp dem.
uk: Безкоштовний за замовчуванням використовує нейтральний синій до помаранчевий градієнт. Темні теми є косметичні додатки — купіть відповідний пакет, щоб розблокувати їх.
zh_hans: 默认免费使用中性蓝色梯度。主题皮肤是装饰性附加组件——购买匹配包解锁它们。

source: The free experience — the shipped preset image with the default dark overlay — is available to every user. Customisation is unlocked by a single in-app purchase.
ar: التجربة المجانية - الصورة المشحونة مسبقاً مع تراكب الظلام الافتراضي - متاحة لكل مستخدم. التخصيص غير مقفل بواسطة عملية شراء واحدة داخل التطبيق.
cs: Bezplatná zkušenost – dodaný obrázek předvolby s výchozím tmavým potahem – je k dispozici každému uživateli. Přizpůsobení je odemčeno jedním nákupem v aplikaci.
da: Den gratis oplevelse - det afsendte forudindstillede billede med standard mørk overlay - er tilgængelig for hver bruger. Tilpasning er låst op af et enkelt køb i appen.
de: Das kostenlose Erlebnis – das verschickte Preset-Bild mit dem Standard-dunklen Overlay – steht jedem Benutzer zur Verfügung. Die Anpassung wird durch einen einzigen In-App-Kauf freigeschaltet.
el: Η δωρεάν εμπειρία - η προκαθορισμένη εικόνα που αποστέλλεται με την προεπιλεγμένη σκοτεινή επικάλυψη - είναι διαθέσιμη σε κάθε χρήστη. Η προσαρμογή ξεκλειδώθηκε από μια αγορά εντός εφαρμογής.
es: La experiencia libre — la imagen preestablecida enviada con la capa oscura por defecto — está disponible para todos los usuarios. La personalización está desbloqueada por una sola compra dentro de la aplicación.
fi: Vapaa kokemus – lähetetty esikuva oletuksena tumma peitto – on jokaisen käyttäjän saatavilla. Mukauttaminen on avattu yhdellä sovelluksen sisäisellä ostoksella.
fr: L'expérience gratuite — l'image prédéfinie livrée avec la superposition sombre par défaut — est disponible pour chaque utilisateur. La personnalisation est déverrouillée par un seul achat in-app.
it: L'esperienza gratuita — l'immagine preimpostata spedita con la sovrapposizione scura predefinita — è disponibile per ogni utente. La personalizzazione è sbloccata da un singolo acquisto in-app.
ja: 出荷済みのプリセット画像とデフォルトのダークオーバーレイを使用して、すべてのユーザーが利用できます。 カスタマイズは単一のアプリ内購入によって解除されます。
nl: De gratis ervaring - de verzonden vooraf ingestelde afbeelding met de standaard donkere overlay - is voor elke gebruiker beschikbaar. Aanpassing is ontgrendeld door een enkele in-app aankoop.
no: Gratis opplevelse - det forhåndsinnsendte bildet med standard mørkt overlegg - er tilgjengelig for hver bruker. Tilpasning låses opp av et enkelt kjøp i applikasjonen.
pl: Darmowe doświadczenie — wysłany wstępnie ustawiony obraz z domyślną ciemną nakładką — jest dostępny dla każdego użytkownika. Dostosowanie jest odblokowane przez pojedynczy zakup w aplikacji.
pt: A experiência gratuita — a imagem predefinida enviada com a camada escura padrão — está disponível para todos os usuários. A personalização é desbloqueada por uma única compra no aplicativo.
ro: Experiența gratuită - imaginea de presetare expediată cu cercul întunecat implicit - este disponibilă fiecărui utilizator. Personalizarea este deblocată de o singură achiziție în aplicație.
ru: Бесплатный доступ — поставляемое пресетное изображение с темным накладываемым по умолчанию — доступен каждому пользователю. Настройка разблокирована одной покупкой в приложении.
sv: Den fria upplevelsen — den levererade förinställda bilden med standard mörk överlagring — är tillgänglig för varje användare. Anpassningen är upplåst genom ett köp i appen.
uk: Безкоштовний досвід - доставлене зображення із темним оверлеєм за замовчуванням - доступний для кожного користувача. Настроювання розблоковано однією покупкою в додатку.
zh_hans: 免费体验——默认黑白覆盖的预发图像——每个用户都可用。 自定义被单个应用内购买解锁。
